Repository: wp-plugins/game-locations
Catalog: lang/mstw-loc-domain-*.po
Languages: de_de

source: requires WordPress 3.3 or higher, and has been deactivated! Please upgrade WordPress and try again.
de_de: benötigt WordPress 3.3 oder höher und wurde deaktiviert! Bitte WordPress aktualisieren und wieder versuchen.

source: Back to
de_de: Zurück zu

source: WordPress admin
de_de: WordPress Administration

source: Game Locations
de_de: Austragungsorte

source: Game Location
de_de: Austragungsort

source: All Locations
de_de: Alle Orte

source: Add New Location
de_de: Neuer Ort hinzufügen

source: Add Location
de_de: Ort hinzufügen

source: Edit Location
de_de: Ort bearbeiten

source: New Location
de_de: Neuer Ort

source: Search Game Locations
de_de: Nach Austragungsorte suchen

source: No Locations Found
de_de: Keine Orte gefunden

source: No Locations Found In Trash
de_de: Keine Orte im Papierkorb gefunden

source: Street Address:
de_de: Straßenadresse:

source: City:
de_de: Stadt:

source: State:
de_de: Land/Staat:

source: For US states use 2 letter abbreviation. Can include country, e.g, "WI, US", or use only country, e.g, "UK". Just check what works with Google Maps if you aren't using a custom map URL.
de_de: Für Orte in die USA, verwende die 2-Buchstaben-Abkürzung; Staat kann hinzugefügt werden (z.B. "WI, US"), oder nur einen Staat (z.B. "UK"). Einfach in Google Maps ausprobieren was funktioniert, falls du keinen eigenen Karten-Link verwendest.

source: Zip:
de_de: PLZ:

source: Zip code or postal code.
de_de: US-Zip oder Postleitzahl.

source: Custom Map URL:
de_de: Eigener Karten-Link:

source: Used to override the map generated from the address fields by Google Maps. Linked from the map thumbnail in the map column.
de_de: Wird verwendet statt der Karte von der Adresse abgeleitete Google-Maps-Karte. Verlinkt vom Karten-Miniaturbild in der Karten-Spalte.

source: Venue URL:
de_de: Link zum Veranstalter:

source: Link to the venue's website. Normally linked from the location/venue name column.
de_de: Link zur Homepage des Veranstalters. Normalerweise verlinkt von der Ort/Veranstalter-Spalte.

source: Location
de_de: Austragungsort

source: Street
de_de: Straße

source: City
de_de: Stadt

source: State
de_de: Land/Staat

source: Zip
de_de: PLZ

source: Custom Map URL
de_de: Eigener Karten-Link

source: Venue URL
de_de: Veranstalter-Link

source: No Street Address
de_de: Keine Straßenadresse

source: No City
de_de: Keine Stadt

source: No State
de_de: Kein Land/Staat

source: No Zip
de_de: Keine PLZ

source: None (use address)
de_de: Kein (Adresse verwenden)

source: No Venue URL.
de_de: Kein Veranstalter-Link.

source: Click on map to view driving directions.
de_de: Karte anklicken für Anfahrt.

source: Custom Map
de_de: Link zur Karte

source: Column Visibility & Label Settings Settings
de_de: Einstellung der Spalten-Darstellung und Beschriftung

source: Show or hide the instructions above the table. (Default: Show)
de_de: Die Anweisungen über der Tabelle anzeigen oder verstecken (Vorgabe: anzeigen)

source: Show Instructions:
de_de: Anweisungen anzeigen:

source: Defaults to &quot;Click on map to view driving directions.&quot;
de_de: Vorgabe: &quot;Click on map to view driving directions.&quot;

source: Locations Table Instructions:
de_de: Anweisungen für die Austragungsort-Tabelle:

source: Set label for location column. (Default: &quot;Location&quot;). NOTE that this column cannot be hidden.)
de_de: Beschriftung für Austragungsort-Spalte festlegen. (Vorgabe: &quot;Location&quot;). BEMERKE: diese Spalte kann nicht ausgeblendet werden.)

source: Location Column Label:
de_de: Beschriftung Austragungsort-Spalte:

source: Either an address or a custom map URL must be specified to add a link to a map. A venue URL must be specified to add a link to a venue. (Default: No Link)
de_de: Entweder eine Adresse oder einen eigenen Karten-Link muss eingegeben werden, damit ein Karten-Link verfügbar wird. Ein Veranstalter-Link kann eingegeben werden und wird dann angezeigt (Vorgabe: kein Link)

source: Add Link from Location:
de_de: Link zum Veranstalter eingeben:

source: Show or hide the Address column. (Default: Show)
de_de: Die Adressen-Spalte anzeigen oder verstecken. (Vorgabe: anzeigen)

source: Show Address Column:
de_de: Adressen-Spalte anzeigen:

source: Set label for address column. (Default: &quot;Address&quot;)
de_de: Beschriftung für Adressen-Spalte festlegen. (Vorgabe: &quot;Address&quot;)

source: Address Column Label:
de_de: Beschriftung Adressen-Spalte:

source: Show or hide the Map column. (Default: Show)
de_de: Karten-Spalte anzeigen oder verstecken. (Vorgabe: anzeigen)

source: Show Map Column:
de_de: Karten-Spalte anzeigen:

source: Set label for map column. (Default: &quot;Map (Click for larger view)&quot;)
de_de: Beschriftung für Kartenspalte festlegen. (Vorgabe: &quot;Map (Click for larger view)&quot;)

source: Map Column Label:
de_de: Beschriftung Karten-Spalte:

source: Marker color on map in locations table. Standard Google Maps colors. (Default: Blue)
de_de: Farbe der Markierung in Karten in der Karten-Spalte. Nur die Google Maps Standardfarben können verwendet werden. (Vorgabe: Blue)

source: Map Marker Color:
de_de: Farbe der Karten-Markierung:

source: Width in pixels (Default: 250)
de_de: Breite in Pixel (Vorgabe: 250)

source: Map icon width (in table):
de_de: Breite Karten-Miniaturbild (in der Tabelle):

source: Height in pixels (Default: 75)
de_de: Höhe in Pixel (Vorgabe: 75)

source: Map icon height (in table):
de_de: Höhe Karten-Miniaturbild (in der Tabelle):

source: Enter your game locations table settings.
de_de: Gib deine Einstellungen für die Austragungsort-Tabelle ein.

source: Show
de_de: Anzeigen

source: Hide
de_de: Verstecken

source: Tues, 07 Apr 2013
de_de: Di, 07. Apr 2013

source: Tues, 7 Apr 13
de_de: Di, 7. Apr 13

source: Tuesday, 07 April 2013
de_de: Dienstag, 07. April 2013

source: Tuesday, 07 Apr
de_de: Dienstag, 07. Apr

source: Tues, 7 Apr
de_de: Di, 7. Apr

source: Tuesday, 07 April 01:15 pm
de_de: Dienstag, 07. April 01:15 pm

source: Tuesday, 7 April 1:15 pm
de_de: Dienstag, 7. April 1:15 pm

source: Tuesday, 07 April 13:15
de_de: Dienstag, 07. April 13:15

source: Tuesday, 7 April 13:15
de_de: Dienstag, 7. April 13:15

source: Formats for
de_de: Formate für

source: Custom
de_de: Benutzerdefiniert

source: 08:00 (24hr)
de_de: 08:00 (24h)

source: 8:00 (24hr)
de_de: 8:00 (24h)
